<!doctype html>
<html lang="en">
  <head>
    <!-- START HEADER -->
    <?php include_once('inc/header.php'); ?>
    <!-- END HEADER -->
  </head>

  <body>
  <!-- START NAVBAR -->
    <?php include_once('inc/navbar.php'); ?>
    <!-- END NAVBAR -->
    <div class="wrapper">
     <!-- CONTENT -->

    <div class="container-fluid">
      <div class="row">
        <div class="col-lg-2 mt-4">
          <h2 class="art_h2_top text-center">เกี่ยวกับเรา</h2>
        </div>
        <div class="col-lg-10"></div>
      </div>
      <hr class="art_hr_width">
    </div>


    <div class="container-fluid">
      
          <div class="row">
            <div class="col-lg-4">
              <div class="about_fram_img ">
                <img class="about_img_ig" src="assets/images/logo.png">
              </div> 
            </div>

            <div class="col-lg-8 CON_let mt-md-4">
              <div class="CON-fix">
                <h2 class="card-title CON_text_h">What is Lorem Ipsum?</h2>
                <p class="CON_hay ">นักธุรกิจที่ประสบความสำเร็จคนหนึ่งเริ่มแก่ตัวลง และต้องการหาคนมาสืบทอดธุรกิจ 
                แทนที่เขาจะเลือกผู้อำนวยการ หรือ ลูกของเขา แต่เขาตัดสินใจที่จะทำบางอย่างที่แตกต่างออกไป
                เขาเรียกนักบริหารหนุ่มๆในบริษัทของเขามารวมกัน และพูดว่านักธุรกิจที่ประสบความสำเร็จคนหนึ่งเริ่มแก่ตัวลง และต้องการหาคนมาสืบทอดธุรกิจ 
                แทนที่เขาจะเลือกผู้อำนวยการ หรือ ลูกของเขา แต่เขาตัดสินใจที่จะทำบางอย่างที่แตกต่างออกไป
                เขาเรียกนักบริหารหนุ่มๆในบริษัทของเขามารวมกัน และพูดว่านักธุนุ่มๆในบริษัทของเขามารวมกัน และพูดว่านักธุรกิจที่ประสบความสำเร็จคนหนึ่งเริ่มแก่ตัวลง และต้องการหาคนมาสืบทอดธุรกิจ 
                แทนที่เขาจะเลือกผู้อำนวยการ หรือ ลูกของเขา แต่เขาตัดสินใจที่จะทำบางอย่างที่แตกต่างออกไป
                เขาเรียกนักบริหารหนุ่มๆในบริษัทของเขามารวมกัน และพูดว่านักธุนุ่มๆในบริษัทของเขามารวมกัน และพูดว่านักธุรกิจที่ประสบความสำเร็จคนหนึ่งเริ่มแก่ตัวลง และต้องการหาคนมาสืบทอดธุรกิจ 
                แทนที่เขาจะเลือกผู้อำนวยการ หรือ ลูกของเขา แต่เขาตัดสินใจที่จะทำบางอย่างที่แตกต่างออกไป
                เขาเรียกนักบริหารหนุ่มๆในบริษัทของเขามารวมกัน และพูดว่านักธุรกิจที่ประสบความสำเร็จคนหนึ่งเริ่มแก่ตัวลง และต้องการหาคนมาสืบทอดธุรกิจ 
                แทนที่เขาจะเลือกผู้อำนวยการ หรือ ลูกของเขา แต่เขาตัดสินใจที่จะทำบางอย่างที่แตกต่างออกไป
                เขาเรียกนักบริหารหนุ่มๆในบริษัทของเขามารวมกัน และพูดว่านักธุรกิจที่ประสบความสำเร็จคนหนึ่งเริ่มแก่ตัวลง และต้องการหาคนมาสืบทอดธุรกิจ 
                แทนที่เขาจะเลือกผู้อำนวยการ หรือ ลูกของเขา แต่เขาตัดสินใจที่จะทำบางอย่างที่แตกต่างออกไป
                เขาเรียกนักบริหารหนุ่มๆในบริษัทของเขามารวมกัน และพูดว่า</p>
              </div> 
            </div> 
          </div>
            
      
      
    </div>



     <!-- CONTENT END-->
    </div>

    <!-- START FOOTER -->
    <?php include_once('inc/footer.php'); ?>
    <!-- END FOOTER -->

    <!-- START FOOTER SCRIPT -->
    <?php include_once('inc/footer-script.php'); ?>
    <!-- END FOOOTER SCRIPT -->


  </body>
</html>
