<!doctype html>
<html lang="en">
  <head>
    <!-- START HEADER -->
    <?php include_once('inc/header.php'); ?>
    <!-- END HEADER -->
  </head>

  <body>
  <!-- START NAVBAR -->
    <?php include_once('inc/navbar.php'); ?>
    <!-- END NAVBAR -->
    <div class="wrapper">
     <!-- CONTENT -->




<div class="about-size-web">
  
   

          <div class="container-fluid">
            <div class="row">
              <div class="col-lg-12  ">
                <h1 class="about_h2_top text-center text-xl-left">เกี่ยวกับเรา</h1>
              </div>
            </div>
            <hr class="about_hr_width">
          </div>


          <div class="container-fluid">
            <div class="row">
              <div class="col-lg-4">
                <div class="about_fram_img ">
                  <img class="about_img_ig" src="assets/images/logo.png">
                </div> 
              </div>

              <div class="col-lg-8 about_bta">
                <div class="about-fix">
                  <h2 class="card-title about_text_h text-center text-xl-left">iClick store.com </h2>
                  <p class="about_hay ">iClickStore.com เป็นเว็บไซต์ผู้จัดจำหน่ายสินค้าทางด้านอุปกรณ์เสริมโทรศัพท์มือถือ และ อุปกรณ์เทคโนโลยีไม่ว่าจะเป็น Power Bank (เพาเวอร์แบงค์),สายรีชาร์ตแบตเตอรี, Adapterและอื่นๆอีกมากมายที่ใช้เป็นส่วนประกอบเสริมของโทรศัพท์มือถือหลายๆแบรนด์เป็นเว็บไซต์ผู้จัดจำหน่ายสินค้าทางด้านอุปกรณ์เสริมโทรศัพท์มือถือ และ อุปกรณ์เทคโนโลยีไม่ว่าจะเป็น Power Bank (เพาเวอร์แบงค์),สายรีชาร์ตแบตเตอรี, Adapterและอื่นๆอีกมากมายที่ใช้เป็นส่วนประกอบเสริมของโทรศัพท์มือถือหลายๆแบรนด์เป็นเว็บไซต์ผู้จัดจำหน่ายสินค้าทางด้านอุปกรณ์เสริมโทรศัพท์มือถือ และ อุปกรณ์เทคโนโลยีไม่ว่าจะเป็น Power Bank (เพาเวอร์แบงค์),สายรีชาร์ตแบตเตอรี, Adapterและอื่นๆอีกมากมายที่ใช้เป็นส่วนประกอบเสริมของโทรศัพท์มือถือหลายๆแบรนด์เป็นเว็บไซต์ผู้จัดจำหน่ายสินค้าทางด้านอุปกรณ์เสริมโทรศัพท์มือถือ และ อุปกรณ์เทคโนโลยีไม่ว่าจะเป็น Power Bank (เพาเวอร์แบงค์),สายรีชาร์ตแบตเตอรี, Adapterและอื่นๆอีกมากมายที่ใช้เป็นส่วนประกอบเสริมของโทรศัพท์มือถือหลายๆแบรนด์เป็นเว็บไซต์ผู้จัดจำหน่ายสินค้าทางด้านอุปกรณ์เสริมโทรศัพท์มือถือ และ อุปกรณ์เทคโนโลยีไม่ว่าจะเป็น Power Bank (เพาเวอร์แบงค์),สายรีชาร์ตแบตเตอรี, Adapterและอื่นๆอีกมากมายที่ใช้เป็นส่วนประกอบเสริมของโทรศัพท์มือถือหลายๆแบรนด์เป็นเว็บไซต์ผู้จัดจำหน่ายสินค้าทางด้านอุปกรณ์เสริมโทรศัพท์มือถือ และ อุปกรณ์เทคโนโลยีไม่ว่าจะเป็น Power Bank (เพาเวอร์แบงค์),สายรีชาร์ตแบตเตอรี, Adapterและอื่นๆอีกมากมายที่ใช้เป็นส่วนประกอบเสริมของโทรศัพท์มือถือหลายๆแบรนด์เป็นเว็บไซต์ผู้จัดจำหน่ายสินค้าทางด้านอุปกรณ์เสริมโทรศัพท์มือถือ และ อุปกรณ์เทคโนโลยีไม่ว่าจะเป็น Power Bank (เพาเวอร์แบงค์),สายรีชาร์ตแบตเตอรี, Adapterและอื่นๆอีกมากมายที่ใช้เป็นส่วนประกอบเสริมของโทรศัพท์มือถือหลายๆแบรนด์เป็นเว็บไซต์ผู้จัดจำหน่ายสินค้าทางด้านอุปกรณ์เสริมโทรศัพท์มือถือ และ อุปกรณ์เทคโนโลยีไม่ว่าจะเป็น Power Bank (เพาเวอร์แบงค์),สายรีชาร์ตแบตเตอรี, Adapterและอื่นๆอีกมากมายที่ใช้เป็นส่วนประกอบเสริมของโทรศัพท์มือถือหลายๆแบรนด์</p>
                </div> 
              </div> 
            </div>
          </div>


  </div>



     <!-- CONTENT END-->
    </div>

    <!-- START FOOTER -->
    <?php include_once('inc/footer.php'); ?>
    <!-- END FOOTER -->

    <!-- START FOOTER SCRIPT -->
    <?php include_once('inc/footer-script.php'); ?>
    <!-- END FOOOTER SCRIPT -->


  </body>
</html>
